brew "awscli"
brew "bash"
brew "bat"
brew "chruby"
brew "curl"
brew "git-delta"
brew "dog"
brew "fd"
brew "fish"
brew "fzf"
brew "exa"
brew "git"
brew "grc"
brew "jenv"
brew "jq"
brew "ncdu"
brew "neovim"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "ruby-install"
brew "wget"
brew "zoxide"
brew "zsh"

tap "homebrew/cask"
tap "homebrew/cask-fonts"

cask "font-hack-nerd-font"
cask "iterm2"
cask "temurin8"
cask "temurin11"
cask "visual-studio-code"
